Repository: webit-de/typo3-guide
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# tx_guide_label.module_menu_overview
source: Overview
de: Übersicht

# tx_guide_label.headline
source: Guided tours trough TYPO3
de: Führungen durch TYPO3

# tx_guide_label.description
source: Here you will find all available guided tours. The amount of tours depends on your access rights.
de: Hier finden Sie alle verfügbaren Führungen. Die Menge der Führungen hängen von Ihren Zugriffsrechten ab.

# tx_guide_label.available_core_guided_tours
source: Available guided tours
de: Verfügbare Touren

# tx_guide_label.available_module_guided_tours
source: Available module guided tours
de: Verfügbare Touren durch Module

# tx_guide_label.tour_seen
source: You have already seen this tour.
de: Sie haben diese Tour bereits gesehen.

# tx_guide_label.tour_partially_seen
source: You have not seen this tour completely yet.
de: Sie haben diese Tour noch nicht komplett gesehen.

# tx_guide_label.tour_unseen
source: You have not seen this tour.
de: Sie haben diese Tour noch nicht gesehen.

# tx_guide_label.enable_tour
source: Enable tour
de: Tour aktivieren

# tx_guide_label.disable_tour
source: Disable tour
de: Tour deaktivieren

# tx_guide_label.start_tour
source: Start tour
de: Tour starten

# tx_guide_label.resume_tour_on_step
source: Resume tour
de: Tour fortsetzen

# tx_guide_tour.next
source: Next
de: weiter

# tx_guide_tour.previous
source: Previous
de: zurück

# tx_guide_tour.end_tour
source: End tour
de: Führung beenden

# tx_guide_tour.tour_overview
source: Tour overview
de: Führungsübersicht

# tx_guide_tour.show_again
source: Don't show again
de: nicht wieder anzeigen
